Repository: martinfelder/feedivo-mac
Catalog: Feedivo/Resources/Localizable.xcstrings
Source language: de
Languages: en, fr, it

# smartfolder.operator.startsWith
source: beginnt mit
en: starts with
fr: commence par
it: inizia con

# smartfolder.placeholder.author
source: Autor
en: Author
fr: Auteur
it: Autore

# smartfolder.placeholder.date
source: Tage
en: Days
fr: Jours
it: Giorni

# smartfolder.placeholder.feed
source: Feed-Name oder ID
en: Feed name or ID
fr: Nom ou ID du flux
it: Nome o ID del feed

# smartfolder.placeholder.feedFolder
source: Ordnername
en: Folder name
fr: Nom du dossier
it: Nome cartella

# smartfolder.placeholder.tag
source: Tag-Name oder ID
en: Tag name or ID
fr: Nom ou ID de l'étiquette
it: Nome o ID dell'etichetta

# smartfolder.placeholder.text
source: Suchtext
en: Search text
fr: Texte de recherche
it: Testo di ricerca

# smartfolder.placeholder.title
source: Titeltext
en: Title text
fr: Texte du titre
it: Testo del titolo

# smartFolder.preview
source: Live-Vorschau
en: Live preview
fr: Aperçu en direct
it: Anteprima live

# smartFolder.preview.matches
source: %lld Artikel passen aktuell zu diesem intelligenten Ordner.
en: %lld articles currently match this smart folder.
fr: %lld articles correspondent actuellement à ce dossier intelligent.
it: %lld articoli corrispondono attualmente a questa cartella smart.

# smartFolder.restoreDefaults
source: Standardordner wiederherstellen
en: Restore default folders
fr: Restaurer les dossiers par défaut
it: Ripristina cartelle predefinite

# smartFolder.save
source: Speichern
en: Save
fr: Enregistrer
it: Salva

# smartFolder.settings.description
source: Dynamische Ordner werden in der Sidebar angezeigt und filtern Artikel automatisch.
en: Dynamic folders appear in the sidebar and filter articles automatically.
fr: Les dossiers dynamiques s'affichent dans la barre latérale et filtrent les articles automatiquement.
it: Le cartelle dinamiche vengono mostrate nella barra laterale e filtrano gli articoli automaticamente.

# smartFolder.settings.empty
source: Keine intelligenten Ordner
en: No smart folders
fr: Aucun dossier intelligent
it: Nessuna cartella smart

# smartFolder.settings.title
source: Intelligente Ordner
en: Smart folders
fr: Dossiers intelligents
it: Cartelle smart

# smartFolder.showInSidebar
source: In Sidebar anzeigen
en: Show in sidebar
fr: Afficher dans la barre latérale
it: Mostra nella barra laterale

# smartFolder.standardFolder
source: Standardordner
en: Default folder
fr: Dossier par défaut
it: Cartella predefinita

# smartfolder.status.archived
source: archiviert
en: archived
fr: archivé
it: archiviato

# smartfolder.status.hidden
source: ausgeblendet
en: hidden
fr: masqué
it: nascosto

# smartfolder.status.read
source: gelesen
en: read
fr: lu
it: letto

# smartfolder.status.starred
source: mit Stern
en: starred
fr: favori
it: con stella

# smartfolder.status.unread
source: ungelesen
en: unread
fr: non lu
it: non letto

# smartfolder.summary.all
source: UND
en: AND
fr: ET
it: E

# smartfolder.summary.allArticles
source: Alle Artikel
en: All articles
fr: Tous les articles
it: Tutti gli articoli

# smartfolder.summary.any
source: ODER
en: OR
fr: OU
it: O

source: Später
en: Later
fr: Plus tard
it: Più tardi

source: Speichern
en: Save
fr: Enregistrer
it: Salva

source: Standardordner wiederherstellen
en: Restore default folders
fr: Restaurer les dossiers par défaut
it: Ripristina cartelle predefinite

# statistics.command
source: Statistiken...
en: Statistics...
fr: Statistiques...
it: Statistiche...

# statistics.export.button
source: Exportieren...
en: Export...
fr: Exporter...
it: Esporta...

# statistics.heatmap.day.tooltip
source: %@: %d gelesen
en: %@: %d read
fr: %@ : %d lus
it: %@: %d letti

# statistics.heatmap.legend.less
source: Weniger
en: Less
fr: Moins
it: Meno

# statistics.heatmap.legend.more
source: Mehr
en: More
fr: Plus
it: Più

# statistics.heatmap.title
source: Aktivste Lesetage
en: Most active reading days
fr: Jours de lecture les plus actifs
it: Giorni di lettura più attivi

# statistics.streak.text
source: 🔥 %d Tage · Rekord %d
en: 🔥 %d days · Best %d
fr: 🔥 %d jours · Record %d
it: 🔥 %d giorni · Record %d

# statistics.subtitle
source: Lesegewohnheiten über alle Feeds hinweg
en: Reading habits across all feeds
fr: Habitudes de lecture sur tous les flux
it: Abitudini di lettura su tutti i feed

# statistics.summary.averageReadingTime
source: Ø Lesezeit/Tag
en: Avg. reading time/day
fr: Temps de lecture moyen/jour
it: Tempo di lettura medio/giorno

# statistics.summary.selectedRangeCount
source: Gelesen im Zeitraum
en: Read in range
fr: Lus sur la période
it: Letti nel periodo

# statistics.summary.thisWeek
source: Diese Woche
en: This week
fr: Cette semaine
it: Questa settimana

# statistics.summary.today
source: Heute gelesen
en: Read today
fr: Lus aujourd'hui
it: Letti oggi

# statistics.summary.total
source: Gesamt gelesen
en: Read in total
fr: Total lu
it: Totale letti

# statistics.summary.totalReadingTime
source: Gesamt-Lesezeit
en: Total reading time
fr: Temps de lecture total
it: Tempo di lettura totale

# statistics.timeRange.all
source: Gesamt
en: All time
fr: Total
it: Totale

# statistics.timeRange.last7Days
source: 7 Tage
en: 7 days
fr: 7 jours
it: 7 giorni

# statistics.timeRange.last30Days
source: 30 Tage
en: 30 days
fr: 30 jours
it: 30 giorni

# statistics.topFeeds.empty
source: Noch keine gelesenen Artikel in diesem Zeitraum
en: No articles read yet in this time range
fr: Aucun article lu pour cette période
it: Nessun articolo letto in questo periodo

# statistics.topFeeds.title
source: Meistgelesene Feeds
en: Most-read feeds
fr: Flux les plus lus
it: Feed più letti

# statistics.topTags.empty
source: Noch keine getaggten, gelesenen Artikel
en: No tagged, read articles yet
fr: Aucun article lu et étiqueté
it: Nessun articolo letto con tag

# statistics.topTags.title
source: Meistgenutzte Tags
en: Most-used tags
fr: Tags les plus utilisés
it: Tag più utilizzati

# statistics.trend.decrease
source: ▼ %d %% ggü. Vorperiode
en: ▼ %d%% vs. previous period
fr: ▼ %d %% vs période précédente
it: ▼ %d%% rispetto al periodo precedente

# statistics.trend.increase
source: ▲ %d %% ggü. Vorperiode
en: ▲ %d%% vs. previous period
fr: ▲ %d %% vs période précédente
it: ▲ %d%% rispetto al periodo precedente

# statistics.window.title
source: Statistiken
en: Statistics
fr: Statistiques
it: Statistiche

source: Tag fehlt
en: Tag missing
fr: Étiquette manquante
it: Etichetta mancante

# tagManager.color
source: Farbe
en: Color
fr: Couleur
it: Colore

# tagManager.delete.button
source: Tag löschen
en: Delete Tag
fr: Supprimer le tag
it: Elimina tag

# tagManager.delete.message
source: Das Tag wird von allen Artikeln entfernt. Die Artikel bleiben erhalten.
en: The tag will be removed from all articles. Articles remain unchanged.
fr: Le tag sera retiré de tous les articles. Les articles restent conservés.
it: Il tag verrà rimosso da tutti gli articoli. Gli articoli restano invariati.

# tagManager.delete.title
source: Tag löschen?
en: Delete tag?
fr: Supprimer le tag ?
it: Eliminare il tag?

# tagManager.description
source: Tags umbenennen, farblich markieren oder löschen.
en: Rename, color, or delete tags.
fr: Renommer, colorer ou supprimer des tags.
it: Rinomina, colora o elimina i tag.

# tagManager.duplicateName.error
source: Ein Tag mit diesem Namen existiert bereits.
en: A tag with this name already exists.
fr: Un tag portant ce nom existe déjà.
it: Esiste già un tag con questo nome.

# tagManager.emptyName.error
source: Tag-Name darf nicht leer sein.
en: Tag name cannot be empty.
fr: Le nom du tag ne peut pas être vide.
it: Il nome del tag non può essere vuoto.

# tagManager.manage.button
source: Tags verwalten
en: Manage Tags
fr: Gérer les tags
it: Gestisci tag

# tagManager.newTag
source: Neuer Tag
en: New Tag
fr: Nouveau tag
it: Nuovo tag

# tagManager.noTags
source: Noch keine Tags
en: No tags yet
fr: Aucun tag pour le moment
it: Nessun tag

# tagManager.title
source: Tags verwalten
en: Manage Tags
fr: Gérer les tags
it: Gestisci tag

source: Treffer
en: Matches
fr: Correspondances
it: Corrispondenze

source: UND
en: AND
fr: ET
it: E

# viewCommands.menu
source: Darstellung
en: View
fr: Présentation
it: Vista

source: Zurück
en: Back
fr: Retour
it: Indietro

# settings.readerToolbar.section
source: Toolbar
fr: Barre d'outils
it: Barra degli strumenti

# article.export.format.plainText
source: Plain Text
fr: Texte brut
it: Testo semplice

source: Feed
fr: Flux

# feed.properties.detailsTitle
source: Details
fr: Détails
it: Dettagli

# feed.properties.logTitle
source: Feed Log
fr: Journal du flux
it: Log del feed

# feed.properties.website
source: Website
fr: Site web
it: Sito web

# feedCommands.menu
source: Feed
fr: Flux

# firstRun.rail.feed.title
source: Feed
fr: Flux

# firstRun.rail.start.title
source: Start
fr: Démarrer
it: Avvia

# firstRun.statusfilter
source: Statusfilter
fr: Filtre de statut
it: Filtro di stato

# firstRun.tableHeader.feed
source: Feed
fr: Flux

# firstRun.tableHeader.status
source: Status
fr: Statut
it: Stato

source: Icon
fr: Icône
it: Icona

# menubar.articleClickBehavior.inFeedivo
source: In Feedivo
fr: Dans Feedivo

source: Name
fr: Nom
it: Nome

# networkStatus.offline
source: Offline
fr: Hors ligne

# networkStatus.online
source: Online
fr: En ligne

source: Operator
fr: Opérateur
it: Operatore

# opml.export.feedCount
source: %lld Feeds
fr: %lld flux
it: %lld feed

# opml.export.summary.feeds
source: Feeds
fr: Flux
it: Feed

# opml.export.tagCount
source: %lld Tags
fr: %lld étiquettes
it: %lld etichette

# opml.import.statusLabel
source: Status
fr: Statut
it: Stato

# opml.import.tableHeader.feed
source: Feed
fr: Flux

# opml.import.tableHeader.status
source: Status
fr: Statut
it: Stato

# opml.import.tableHeader.website
source: Website
fr: Site Web
it: Sito web

# reader.font.monospace
source: Monospace
fr: Chasse fixe
it: Monospazio

# reader.font.rounded
source: Rounded
fr: Arrondie
it: Arrotondato

# reader.font.system
source: System
fr: Systeme
it: Sistema

# reader.inspector.feed
source: Feed
fr: Flux

# reader.inspector.originalLink
source: Original-Link
fr: Lien original
it: Link originale

# rule.condition.field.feedTitle
source: Feed
fr: Flux

# rule.condition.field.link
source: Link
fr: Lien

# rule.field.feedTitle
source: Feed
fr: Flux

# rule.field.link
source: Link
fr: Lien

# rule.notification.priority.normal
source: Normal
fr: Normale
it: Normale

# ruleWizard.name.label
source: Name
fr: Nom
it: Nome

# ruleWizard.newTagName
source: Tag-Name…
fr: Nom du tag…
it: Nome tag…

# settings.appearanceMode.system
source: System
fr: Système
it: Sistema

# settings.articleList.feedNamePosition.title
source: Feedname-Position
fr: Position du nom du flux
it: Posizione del nome del feed

# settings.automaticCleanup.status
source: Status
fr: État
it: Stato

# settings.automaticRefresh.status
source: Status
fr: État
it: Stato

# settings.cache.limit.gigabytes
source: %lld GB
fr: %lld Go

# settings.cache.limit.megabytes
source: %lld MB
fr: %lld Mo

# settings.feeds.section
source: Feeds
fr: Flux
it: Feed

# settings.sync.activity.category.feeds
source: Feeds
fr: Flux
it: Feed

# settings.sync.activity.statusRow
source: Status
fr: État
it: Stato

# settings.sync.activity.title
source: Sync-Status
fr: État de la synchronisation
it: Stato sincronizzazione

# settings.sync.beta.title
source: iCloud Sync Beta
fr: Synchronisation iCloud bêta
it: Sincronizzazione iCloud beta

# settings.sync.status.title
source: Status
fr: État
it: Stato

# shortcuts.category.feed
source: Feed
fr: Flux

# shortcuts.category.reader
source: Reader
fr: Lecteur
it: Lettore

# shortcuts.settings.section
source: Shortcuts
fr: Raccourcis
it: Scorciatoie

source: Sidebar
fr: Barre latérale
it: Barra laterale

# smartFolder.appearance.icon
source: Icon
fr: Icône
it: Icona

# smartfolder.field.feed
source: Feed
fr: Flux

# smartFolder.field.name
source: Name
fr: Nom
it: Nome

# smartfolder.field.status
source: Status
fr: Statut
it: Stato

# smartFolder.listHeader.name
source: Name
fr: Nom
it: Nome

# smartFolder.listHeader.sidebar
source: Sidebar
fr: Barre latérale
it: Barra laterale

# smartFolder.matchMode.operator
source: Operator
fr: Opérateur
it: Operatore

# smartfolder.placeholder.status
source: Status
fr: Statut
it: Stato

source: Status
fr: Statut
it: Stato

source: Statusfilter
fr: Filtre de statut
it: Filtro di stato

# tagManager.name.placeholder
source: Tag-Name
fr: Nom du tag
it: Nome tag

source: Website
fr: Site web
it: Sito web

# article.export.summary.format
source: Format
it: Formato

# article.search.tags.button.label
source: Tags
it: Tag

# feed.rename.restoreOriginal
source: Original
it: Originale

# opml.export.summary.tags
source: Tags
it: Tag

# reader.inspector.tags
source: Tags
it: Tag

# settings.sync.activity.category.tags
source: Tags
it: Tag

# sidebar.tags.section
source: Tags
it: Tag

# smartfolder.field.tag
source: Tags
it: Tag
